"['\\n\\n Quatre blessés dans une collision à Saudrupt \\nEn Meuse \\n\\n\\n Planeur en difficulté près de Saint-Mihiel \\nEn Meuse \\n\\n', \"\\n\\n Les beaux jours revenus, les artisans voient affluer les curieux et\\n                            clients, attirés par la renommée de la faïence d'Argonne, qu'ils\\n                            ressuscitent chaque jour à partir de l'argile de Passavant, affinée sur\\n                            place, cuite à 1.000 degrés, émaillée et décorée à l'ancienne. Du grand\\n                            art. \\n\\n\", \"\\n\\n Hier à Lahaymeix, au cœur du département, Pierre Dolhain, le directeur\\n                     départemental de France Telecom, a dévoilé l'édition 99 de l'annuaire qui\\n                     comprend un guide de 8 pages sur les randonnées, à pied, à VTT et à cheval, en\\n                     Argonne ou à travers les Côtes de Meuse. La couverture est ornée d'un cliché de\\n                     Nicolas Demoulin (à gauche), le lauréat du concours photo du CDT. \\n\\n\", \"\\n\\n On ne s'est pas voilé la face hier à la préfecture, lors du forum organisé par\\n                     L'Est Républicain sur la place de La poste en milieu rural. Oui c'est difficile\\n                     -et déficitaire- de maintenir certains guichets dans nos campagnes, mais c'est\\n                     une obligation, celle du service public, qu'assume La Poste, pourtant\\n                     confrontée à la concurrence et à la libéralisation. \\n\\n\\n En Meuse et Région, les articles d'Armelle ROUSSEAU et Fernand DOYEN \\n En Région, l'article d'Armelle ROUSSEAU \\n\\n\", \"\\n\\n En prison pour avoir molesté deux policiers barisiens \\nEn Meuse \\n\\n\\n L'affiche du Centre Mondial : un œil nouveau sur 14-18 \\n En Meuse, l'article de Jean-Christophe VINCENT\\n\\n\\n\", \"\\n\\n Journée «Vélo pour tous», demain, à Villeroy-sur-Méholle, à l'occasion de la\\n                     quatrième édition de «La Meusienne». Les organisateurs qui veulent faire\\n                     connaître la Meuse, ses paysages et ses saveurs, ont prévu, à côté des trois\\n                     épreuves au programme, une dégustation de produits régionaux. \\n\\n\", \"\\n\\n Après les ultimes projections, hier, la Croisette s'apprête à fêter les\\n                     vainqueurs du Festival dont les palmes seront remises ce soir. Le grand favori\\n                     est Pedro Almodovar dont le film «Tout sur ma mère» a remporté un vif succès\\n                     auprès du public cannois. \\n\\n\", \"\\n\\n Le petit village de Villeroy-sur-Méholle et ses 29 habitants ont vécu dimanche\\n                     à l'heure du vélo à l'occasion de la quatrième édition cycliste de La\\n                     Meusienne. Plus de 600 cyclistes ont participé aux trois épreuves inscrites au\\n                     programme du jour, mêlant les anciens régionaux aux coureurs du dimanche,\\n                     chacun roulant à son allure à travers la campagne meusienne. \\n\\n\", \"\\n\\n Et de quinze ! Les accords instaurant le passage aux 35 heures se\\n                            succèdent dans la Meuse. Hier c'était le tour des célèbres madeleines de\\n                            Commercy de signer un accord défensif, après de multiples négociations\\n                            et ce matin c'est à l'ONF de Bar-le-Duc que les ouvriers forestiers\\n                            signeront un accord réduisant leur temps de travail. \\n\\n\", \"\\n\\n De l'inédit dans le football départemental : l'équipe des jeunes de\\n                            moins de 15 ans de l'Entente Void-Sorcy a remporté à l'échelon national\\n                            le challenge de l'Offensive organisé par le Crédit Agricole. Une\\n                            victoire haut la main avec 106 buts marqués contre seulement 4\\n                            encaissés. Une belle leçon d'efficacité. \\n\\n\", '\\n\\n Velaines: le bras écrasé par une presse \\nEn Meuse \\n\\n\\n ISA France prend le contrôle de Leblanc SA \\nEn Meuse et Région \\n\\n', '\\n\\n Le Stade Toulousain a remporté son 15e titre de champion de France en battant\\n                     Montferrand 15-11, hier au Stade de France à Saint-Denis. Le bouclier de\\n                     Brennus revient une nouvelle fois dans la Ville rose. \\n\\n', \"\\n\\n Une centaine de triathlètes autour du plan d'eau de Marville \\nEn Meuse \\n\\n\\n Les « gens d'ici » ont fait le tour des richesses du Valcolorois \\nEn Meuse \\n\\n\", \"\\n\\n Saint-Mihiel : menace sur les 112 emplois de la SML \\nEn Meuse \\n\\n\\n L'heure du jugement pour l'Abbé Vincent \\n En Région, l'article de \\nFernand DOYEN\\n\\n\\n\\n\", '\\n\\n « Cap 2015 » appelle tous les Meusiens à manifester demain \\nEn Meuse, notre page spéciale \\n\\n\\n Tribunal de Bar-le-Duc : la prison pour le père pédophile \\nEn Meuse \\n\\n', \"\\n\\n Deux magasins de Bar-le-Duc ont été cambriolés \\nEn Meuse \\n\\n\\n Primes à l'Aménagement du territoire : manifestation à Bar-le-Duc \\nEn Meuse et en Région \\n\\n\", \"\\n\\n Brabant-en-Argonne : une résidence détruite par le feu \\nEn Meuse \\n\\n\\n Gestion de Madine : privatisation au ralenti \\n En Meuse, l'article de \\nFernand DOYEN\\n\\n\\n\\n\", '\\n\\n Trois arrestations après une surdose à Robert-Espagne \\nEn Meuse \\n\\n\\n Fuite de gaz à Commercy \\nEn Meuse \\n\\n', '\\n\\n Une maison détruite par un incendie à Dommary-Baroncourt \\nEn Meuse \\n\\n\\n Sortie de route à Couvonges : un blessé grave \\nEn Meuse \\n\\n', '\\n\\n Saltimbanques, polichinelles, marionnettistes ont investi hier le petit\\n                            village des Côtes de Meuse pour le deuxième festival rural de « Fil en\\n                            Folie » Onze troupes venues de toute la France, de Belgique et de\\n                            Hollande ont offert aux visiteurs un spectacle magique et fantastique :\\n                            théâtre de rue, marionnettes à fils, à doigts, marottes... Plus de\\n                            vingt-cinq représentations qui ont enchanté petits et grands. \\n\\n', \"\\n\\n La seizième étape du tour de Meuse des élèves de primaire est passée hier par\\n                     Bar-le-Duc. Après 23 km de randonnée entre Fains, Véel et Behonne, les jeunes\\n                     cyclistes de l'école Jean-Errard et Lisle-en-Rigault ont passé le relais à\\n                     leurs camarades de Paul-Eluard prêts à monter à leur tour en selle dès\\n                     aujourd'hui. \\n\\n\", '\\n\\n Lacroix : septuagénaire égaré retrouvé par les gendarmes \\nEn Meuse \\n\\n\\n Taggeurs récidivistes arrêtés à Commercy \\nEn Meuse \\n\\n', \"\\n\\n Voleurs de voiture arrêtés à Vaucouleurs \\nEn Meuse \\n\\n\\n Rififi Lux-Dumont autour de l'aménagement du territoire \\nEn Meuse \\n\\n\", '\\n\\n Saint-Mihiel : débrayage des lunetiers de la SML \\nEn Meuse \\n\\n\\n Un clocher tout neuf pour Neuville-en-Verdunois \\nEn Meuse \\n\\n', \"\\n\\n Les mousquetaires d'Intermarché ont inauguré hier leur unité de production de\\n                     Velaines et en ont profité pour fêter les 30 ans de leur groupement. Construite\\n                     à partir de 1995, l'usine Sesam fabrique des détergents et des lubrifiants, et\\n                     emploie 68 personnes. \\n\\n\", \"\\n\\n Toyota, et notamment Thierry Boutsen, ont animé comme prévu les premières\\n                     heures de course avant d'être relayé à la nuit par BMW. Un grave accident\\n                     survenu à la Mercedes de Peter Dunbreck a également marqué le début de\\n                     l'épreuve et stoppé net les chances de la marque allemande. \\n Photo\\n AFP \\n\\n\\n\\n\", \"\\n\\n L'orage de grêlons fait des dégâts sur Saint-Mihiel \\nEn Meuse \\n\\n\\n Plus de 200 coureurs aux « Nouvelles rondes » de Ligny \\nEn Meuse et en Sports \\n\\n\", '\\n\\n Collision mortelle près de Verdun \\nEn Meuse \\n\\n\\n Longeville : les 35 heures signées chez Ober \\nEn Meuse \\n\\n', \"\\n\\n Souriante et pourtant très courtoise, Dominique Voynet a reçu la délégation\\n                     meusienne, venue lui demander de revoir les critères d'attribution de primes à\\n                     l'aménagement du territoire. Un dialogue de sourds qui a déçu les Meusiens, à\\n                     telle enseigne que Gérard Longuet envisage de saisir le Conseil d'Etat pour\\n                     obliger la ministre « à jouer carte sur table ». \\n\\n\", \"\\n\\n Le deuxième des cinq tronçons du contournement routier de Bar-le-Duc sera mis\\n                     en service cet après-midi après une visite technique par les partenaires\\n                     financiers que sont l'Etat, la région et le département. Il permettra de dévier\\n                     la circulation de transit et d'améliorer les échanges en centre-ville. Le coût\\n                     global de cette opération se monte à 220 MF. \\n\\n\", \"\\n\\n L'ancienne cité ducale veut pleinement mettre en valeur son admirable\\n                            site des XVe et XVIe siècles. Pour la deuxième fois, elle organise, avec\\n                            l'office de Tourisme, les «Evénements Renaissance», du 21 juin au 3\\n                            juillet. Avec, cette fois, une approche artistique de cette période\\n                            faste qui sera conduite par des musiciens, danseurs, conteurs, comédiens\\n                            et échassiers. \\n\\n\", \"\\n\\n Ce matin est inauguré à un rond-point de Commercy, un ensemble bien insolite\\n                     de trois vaches, bestiaire né de l'imagination du sculpteur meusien Patrick\\n                     Hervelin. Histoire de rappeler que le quartier a été un important centre\\n                     agricole. \\n\\n\", \"\\n\\n Décédé près de Saint-Mihiel il est identifié un an après \\nEn Meuse \\n\\n\\n Lacroix-sur-Meuse : une voiture percute l'église \\nEn Meuse \\n\\n\", \"\\n\\n Anecdotes d'élus \\n Comme l'année précédente, Jean-Jacques Poette, conseiller général, s'est\\n                            retrouvé dans la piscine. \\n Jean Trinquart, maire de Resson, a promis des « jeux d'enfer » pour l'an\\n                            2000. \\n Tous les maires des communes étaient présents. Déçus, le maire de\\n                            Seigneulles qui termine deuxième, comme le maire conseiller général du\\n                            canton de Behonne qui termine bon dernier de ces jeux, alors qu'en 1998,\\n                            Behonne avait frôlé la victoire à Erize-la-Brûlée. \\n André Piquart et Laurent Fenaux, de Resson, ont été remerciés pour avoir\\n                            mené de main de maître leur équipe jusqu'à la victoire finale. \\n Une coupe du fair-play a été décernée à l'équipe de Rumont pour sa\\n                            première participation. \\n\\n\\n Dix villages ont participé aux jeux intervillages de Vavincourt où la\\n                            bonne ambiance était de rigueur. Le temps pourtant incertain n'a pas\\n                            empêché plus de 1.500 spectateurs de venir applaudir les animations.\\n                            L'adresse, la rapidité et la force de chaque équipe ont été mises à mal,\\n                            avec « Le bon cheval » de Vavincourt, « Les maçons aveugles » de\\n                            Behonne, « Le Labyrinthe surprise » de Raival, « La crêpe roulée » de\\n                            Naives-Rosières, « Les Tartes express » de Resson », « La charrette fait\\n                            son marché » d'Erize-Saint-Dizier, « Le plan incliné » de Chardogne, «\\n                            Vache qui rit, vache qui pleure » de Rumont, « Fais pas l'œuf »\\n                            d'Erize-la-Brûlée, et « Qu'est-ce qu'on a fait des tuyaux, quand les\\n                            pompiers sont en grève ? », de Seigneulles. Autant d'épreuves qui ont\\n                            ravi les participants. \\n\\n\", \"\\n\\n Hier en début de soirée, un incendie a ravagé un pavillon dans le\\n                            village de Mussey, jetant à la rue Mme Robin et ses trois enfants. A\\n                            l'origine du sinistre, une bûche aurait roulé d'un insert sous le\\n                            canapé. C'est un terrible coup du sort qui s'acharne sur ce foyer déjà\\n                            durement éprouvé par des drames familiaux. \\n\\n\", \"\\n\\n Dans le cadre de l'opération « Mille défis pour ma planète», les élèves de\\n                     CM1-CM2 de Val d'Ornain et de Vassincourt ont étudié la richesse et la\\n                     fragilité du milieu aquatique à travers un ruisseau qui coule sur le territoire\\n                     de Vassincourt. Ils ont terminé cette opération nature par un nettoyage du\\n                     cours d'eau avec leurs parents. \\n\\n\", \"\\n\\n EMC2 vient d'investir plus de 7 MF dans un silo ultra-moderne, qui sera\\n                     opérationnel pour la prochaine moisson de juillet à Varennes-en-Argonne. Des\\n                     efforts considérables ont été consentis par la coopérative céréalière pour\\n                     garantir une bonne « traçabilité » des grains et une sécurité maximale pour les\\n                     usagers et employés. \\n\\n\", \"\\n\\n Le chantier du siècle au 8eme RA de Commercy \\nEn Meuse \\n\\n\\n Un titre national pour les sportifs UNSS meusiens \\n En Meuse, l'article de \\nJean-Claude MIDON\\n\\n\\n\\n\", \"\\n\\n Le feu, qui aurait pris naissance dans une poubelle ou dans un téléviseur, a\\n                     détruit hier, vers 17 h 30, une salle de classe du collège Saint-Jean à Verdun,\\n                     qui n'était pas occupée au moment du sinistre. Les pompiers ont dépêché sur\\n                     place un important dispositif et sont rapidement venus à bout de l'incendie.\\n                     Par mesure de précaution, les derniers adolescents encore présents ont été\\n                     évacués. \\n\\n\", \"\\n Bibliothèque bénédictine, musée d'art sacré, chef d'œuvre de l'enfant du pays,\\n                     Ligier-Richier, demeures de qualité : Saint-Mihiel est, à l'image de son\\n                     appellation, « La Florence lorraine », un paradis pour visiteurs passionnés de\\n                     patrimoine. Gens d'ici et d'ailleurs, découvrez à la faveur de l'été cette\\n                     ville d'exception. \\n\\n\\n GOUGELET \\n\\n\\n\", \"\\n\\n Gondrecourt-le-Château a fait un bon de plusieurs siècles dans le passé\\n                            pour vivre, l'espace d'un week-end, à l'époque médiévale. Combats\\n                            chevaleresques, démonstrations de métiers oubliés, bal Renaissance... le\\n                            programme de la fête a remonté le cours de l'histoire de la cité. \\n\\n\", \"\\n\\n Entre deux orages, le village a exploré le temps, de la préhistoire à nos\\n                     jours, grâce à l'association « Famille rurale », organisatrice des spectacles\\n                     son et lumière. Une grande plongée entre mythes et légendes, peuplées d'hommes\\n                     de cro-magnon, mais aussi de dragons et de preux chevaliers. \\n\\n\", \"\\n Décès de Charles Bauchet \\n Nous apprenons le décès de M. Charles Bauchet, à l'âge de 88 ans. \\n Né le 20 février 1911 à Hattonchâtel, il a commencé à travailler dès l'âge de 13\\n                  ans, aux Forges de Commercy. \\n Engagé volontaire pendant deux ans aux 5e chasseurs d'Afrique à Alger, il a\\n                  regagné le pays en 1932 puis est venu à s'installer à Saint-Maurice. En 1934, il\\n                  entre à la laiterie, alors la SAFR, puis Martin-Collet, remplissant les fonctions\\n                  de beurrier, ceci jusqu'en 1973. \\n Infatigable, après sa journée de travail, il aimait s'occuper de ses terrains,\\n                  soigner ses animaux, entretenir son jardin et surtout « faire sa portion » et ce,\\n                  jusqu'à 75 ans. \\n Marié en 1937 avec Marie-Germaine Coyen, ils eurent quatre enfants : Michel,\\n                  Maurice, Jacques mais le destin a voulu qu'il perde sa fille Andrée, à l'âge de 9\\n                  ans. \\n Incorporé en 1940 au 4e régiment de cuirassiers, il fut blessé à Rethel le 20 mai\\n                  1940, seul rescapé d'un groupe de douze soldats lors d'une reconnaissance. Il\\n                  s'est vu attribuer la croix de guerre avec étoile de bronze, ainsi que la médaille\\n                  de la Commémoration française de la guerre 39/45 avec barrette France et l'insigne\\n                  des Blessés. Evacué, il a regagné ses foyers en octobre 1940. \\n Charles Bauchet laissera à tous le souvenir d'un homme tranquille et affable. \\n Ses obsèques auront lieu demain, jeudi, à 15 h, en l'église paroissiale. \\n Nos condoléances. \\n\", '\\n\\n Randonnée Trotte Voyottes \\n Samedi 3 juillet, promenade du soir avec les Trotte Voyottes, à « Floyelle »\\n                     Départ à Behonne. Rendez-vous à 20 h, place Exelmans, à Bar-le-Duc. \\n\\n', '\\n\\n Pagny-sur-Meuse : 25.000 volts dans une glissière de sécurité \\nEn Meuse \\n\\n\\n Accident de Brabant : une deuxième victime trois mois après \\nEn Meuse \\n\\n', \"\\n Son et lumière \\n La Fédération nationale des anciens combattants en Algérie, Maroc et Tunisie,\\n                  affrète un bus pour le son et lumière de la bataille de Verdun « Des flammes à la\\n                  lumière », le 17 juillet, départ à Ancerville, place du lavoir, à 20 h. \\n Inscriptions avant le 6 juillet, auprès d'Albert Ringle, 33, rue de Fremy, à\\n                  Ancerville. \\n\", \"\\n\\n Qualifié pour la finale de Wimbledon qui l'opposera aujourd'hui à Sampras, le\\n                     «divin chauve» est également assuré de redevenir numéro 1 mondial dès demain.\\n                     La finale dames se jouera entre Steffi Graf et Lindsay Davenport. \\n\\n\", \"\\nUn terrible accident de la circulation est survenu, hier, un peu\\n      après 18 h, sur la R.N.3, à la hauteur de la commune de Fromezey. Dans des circonstances que\\n      les gendarmes tentent d'élucider, deux voitures sont entrées en collision frontale. Le bilan\\n      est lourd : un mort, deux blessés graves. \\nEn Meuse-Actualités \\n\", \"\\n\\n Pari réussi pour le Moto-club des vallées de la Saulx et de l'Ornain qui avait\\n       magnifiquement préparé le terrain pour les différentes épreuves du championnat de Lorraine de\\n       « Maxi-Gliss » A Gondrecourt-le-Château, plusieurs centaines de spectateurs ont en effet pu\\n       suivre les évolutions des meilleurs pilotes lorrains. \\n\\n\", \"\\n\\n Carambolage sur l'A4 à Clermont-en-Argonne \\nEn Meuse \\n\\n\\n Bac : portraits de lycéens meusiens avec mentions \\nEn page spéciale \\n\\n\", \"\\n A 32 ans, Mario Cipollini continue à faire le régal des journalistes. A l'un\\n                     d'eux qui l'interrogeait hier soir sur la vitesse-record de l'étape de Blois\\n                     (50,355 km/h), il a répondu par un éclat de rire: «Si je suis chômeur, je\\n                     pourrais faire la publicité pour le TGV !». \\n\\n\\n VERGUET \\n\\n\\n\", \"\\n\\n Le centre départemental d'art sacré de Saint-Mihiel s'est enrichi de nouvelles collections\\n       provenant de fonds privés ou de collections publiques, comme celles des hôpitaux de la\\n       Salpétrière à Paris. Philippe Pagnotta, le conservateur des musées de Meuse, vient d'en faire\\n       la présentation officielle. \\n\\n\", '\\n\\n Un motard grièvement blessé dans une collision à Bar-le-Duc \\nEn Meuse \\n\\n', '\\n\\n Lion-devant-Dun : un hangar à fourrage la proie des flammes \\nEn Meuse \\n\\n\\n Lachaussée prépare son festival de théâtre \\nEn Meuse \\n\\n', \"\\n\\n Euville : deux jeunes de Sorcy gravement blessés dans un accident \\nEn Meuse \\n\\n\\n Pollution d'un ruisseau à Brabant-le-Roi \\nEn Meuse \\n\\n\", \"\\n\\n Pour célébrer le centenaire de l'école de Nancy, 93 jardins lorrains ouvrent\\n                     leurs portes aux visiteurs cet été. En Meuse, 20 parcs et jardins exhalent\\n                     leurs senteurs et déclinent leurs couleurs. Des trésors botaniques dont\\n                     s'inspirèrent les maîtres de l'art nouveau. \\n\\n\", \"\\n\\n Les quatorze « land'artistes » bouclent aujourd'hui le symposium 99 du « Vent des forêts\\n       », laissant derrière eux autant de nouvelles étapes sur ce sentier pris dans la bourrasque de\\n       la création. \\n\\n\", '\\n\\n Varennes : nonagénaire égarée dans les bois en pleine nuit \\nEn Meuse \\n\\n\\n Mondrecourt : un troupeau de vaches foudroyé \\nEn Meuse \\n\\n', \"\\n\\n Des chevaux meusiens vendus au Costa-Rica \\n En Meuse, l'article de \\nMichel MARTY\\n\\n\\n\\n\\n Saint-Mihiel : à la rencontre des amoureux de la Meuse \\n En Meuse-Vacances, l'article d'\\nAlexandre BOLLENGIER\\n\\n\\n\\n\", \"\\n\\n AFFICHAGE \\n Pour tout responsable d'association qui se lance dans l'organisation d'une manifestation,\\n       la promotion est, sans aucun doute, la première préoccupation. Difficile de donner une\\n       recette, chacun en la matière, a sa petite idée. \\n A la belle saison, les panneaux plantés à l'entrée des agglomérations ont leurs partisans.\\n       Certains sont bricolés sur du carton et maintenus avec de la ficelle, d'autres sont d'une\\n       qualité presque « professionnelle ». \\n Reste que la place est chère, les premiers arrivés sont les mieux installés, les suivants\\n       se débrouillent comme ils le peuvent. Pour retirer les panneaux après la manifestation, c'est\\n       autre chose. Il faut parfois attendre plus de quinze jours, voire plus encore, pour qu'enfin\\n       quelque âme charitable songe à les retirer. \\n\\n\\n ECLIPSE \\n Pas de chance pour les Commerciens. Mal placés sur la carte, ils ne pourront pas profiter\\n       du spectacle de l'éclipse totale de soleil du 11 août, la dernière du millénaire. Au-dessus\\n       du pays, on ne pourra observer qu'un phénomène partiel et durant un très court laps de temps. \\n Pour tous ceux qui voudraient assister à ce phénomène exceptionnel, la prochaine\\n       observable en France est programmée en 2081, l'office de tourisme du pays de Commercy\\n       organise une sortie à Viéville-sous-les-Côtes. Deux atouts à ce site d'observation, d'abord,\\n       la présence de l'observatoire des Côtes de Meuse, et 1 mn 59 secondes d'éclipse totale de\\n       soleil. \\n Renseignements et réservations : Point I, tél. 03.29.91.33.16. Prix : 30 F. \\n\\n\", '\\n\\n Un corps sans vie a été retrouvé sur le lac du Der \\nEn Meuse \\n\\n\\n Un atelier en feu à Dieue-sur-Meuse \\nEn Meuse \\n\\n', \"\\n\\n Guy Parisot identifié comme le noyé du Der \\nEn Meuse \\n\\n\\n Damvillers et l'Ornain : les pays font leur trou \\nEn Meuse \\n\\n\", '\\n\\n Malversations à Bar-le-Duc : le directeur du CMPP arrêté \\nEn Meuse \\n\\n\\n Une voiture sur le toit : deux blessés à Marville \\nEn Meuse \\n\\n', \"\\n\\n Madine : les Vosgiens de Rémy-Loisirs jettent l'éponge \\nEn Meuse et Région, les articles de Fernand DOYEN \\n\\n\\n Les petits bonheurs des croisières meusiennes \\n En Bar-le-Duc, l'article de \\nGérard BONNEAU\\n\\n\\n\\n\", '\\n\\n Le tagger mystérieux arrêté à Bar-le-Duc \\nEn Meuse \\n\\n\\n Tronville : cycliste blessée sur un chemin de halage \\nEn Meuse \\n\\n', \"\\n\\n Montmédy : 12 logements évacués à cause d'un feu de cave \\nEn Meuse \\n\\n\\n St-Mihiel : vacances tranquilles avec les gendarmes en VTT \\nEn Meuse \\n\\n\", \"\\n\\n Verdun : l'incendiaire de la Cité Verte est un mineur de 13 ans \\nEn Meuse \\n\\n\\n Ligny : un chauffeur routier ivre intercepté sur la RN4 \\nEn Meuse \\n\\n\", '\\n\\n Accident de la route : un mort et sept blessés près de Void-Vacon \\nEn Région \\n\\n\\n Un enfant meurt sur des agrès à Dieue-sur-Meuse \\nEn Meuse \\n\\n', '\\n\\n Accident et bagarre à Revigny-sur-Ornain \\nEn Meuse \\n\\n\\n Saveurs et couleurs au marché de la groseille de Nant-le-Grand \\nEn Meuse \\n\\n', \"\\n\\n De jeunes Sammiellois explorent la côte 321 \\nEn Meuse \\n\\n\\n Gravement blessé en chutant d'un toit à Etain \\nEn Meuse \\n\\n\", '\\n\\n Un jeune homme gravement brûlé à Bar-le-Duc \\nEn Meuse \\n\\n\\n Commercy : ils proposaient de la drogue au marché \\nEn Meuse \\n\\n', \"\\n\\n Un cadre de Madine licencié par la direction \\nEn Région \\n\\n\\n Une famille d'Etain accidentée en Meurthe-et-Moselle \\nEn Meuse \\n\\n\", '\\n\\n Fleurs : Villers-le-Sec tente sa chance dans le palmarès national \\nEn Meuse \\n\\n\\n Brûlage des pailles : le plaidoyer des agriculteurs \\nEn Meuse \\n\\n', '\\n\\n Feux de broussailles en série dans la Meuse \\nEn Meuse \\n\\n', \"\\n\\n Un jeune cylomotoriste tué par une moissonneuse-batteuse \\nEn Meuse \\n\\n\\n Loxéville : la motrice d'un train de marchandises prend feu \\nEn Meuse \\n\\n\", \"\\n\\n « Nous allons vers un accord avec les Palestiniens en vertu duquel le 1er\\n                     septembre commencera l'application de l'accord de Wye Plantation, et un mois\\n                     plus tard commencera le retrait de de l'armée israélienne de Cisjordanie», a\\n                     déclaré hier un proche du Premier ministre Ehud Barak. La zone sous contrôle\\n                     exclusivement israélien en Cisjordanie doit diminuer de 13%. \\n\\n\", \"\\n\\n La conjonction soleil, émissions de polluants et absence de vent fabrique\\n                     l'ozone qui menace la santé du citadin. Le passage orageux annoncé pour\\n                     aujourd'hui devrait selon Météo France balayer le ciel pour un temps. \\n\\n\", '\\n\\n Collision entre une voiture et un autorail à Parois \\nEn Meuse \\n\\n\\n Le palmarès 99 des communes et particuliers les mieux fleuris \\n Notre Page spéciale, en Meuse\\n\\n', '\\n\\n La halte fluviale ne désemplit pas à Bar-le-Duc \\nEn Bar-le-Duc \\n\\n\\n Eclipse : Mme Rose ne prédit pas de catastrophe \\nEn Meuse \\n\\n', \"\\n\\n Une jeune femme originaire de Contrisson, tuée sur l'A31 \\nEn Meuse \\n\\n\\n Une brebis enfermée dans une cave pendant sept ans \\nEn Bar-le-Duc \\n\\n\", \"\\n\\n Timide début de la récolte des mirabelles en Meuse \\nEn Meuse Vacances \\n\\n\\n Deux blessés dans un accident près d'Haudainville \\nEn Meuse \\n\\n\", '\\n\\n Un nouvel ambassadeur pour les Côtes de Meuse \\nEn Meuse \\n\\n\\n Madine fait la fête entre ciel et terre \\nEn Meuse \\n\\n', '\\n\\n Souilly joue pour la solidarité \\nEn Meuse \\n\\n\\n 2.000 balles de paille en feu aux Marats \\nEn Meuse \\n\\n', '\\n\\n Décor valcolorois pour le comité départemental du tourisme \\nEn Meuse \\n\\n\\n Mauvages : récital sur la place \\nEn Meuse \\n\\n', '\\n\\n Mini-tornade dans le secteur de Clermont-en-Argonne \\nEn Meuse \\n\\n', \"\\n\\n Troyon : il décède en regardant l'éclipse \\nEn Meuse \\n\\n\\n Un bébé tombe du premier étage à Bouligny \\nEn Meuse \\n\\n\", '\\n\\n Une maman et ses trois enfants blessés à Belrupt \\nEn Meuse \\n\\n\\n Le site enchanteur des étangs de Brouennes \\nEn Meuse Vacances \\n\\n', \"\\n\\n Les occasions de sortie en Meuse pendant le week-end \\nEn Meuse \\n\\n\\n Repasser son certificat d'études à l'école de Woimbey \\nEn Meuse \\n\\n\", '\\n\\n Belleville : Rose Damin fête ses 105 ans \\nEn Meuse \\n\\n\\n Vol de Saint-Hubert à Luzy-Saint-Martin \\nEn Meuse \\n\\n', \"\\n\\n Mirabelles : l'orage menace \\n En Région, l'article de \\nLudovic BASSAND\\n\\n\\n\\n\\n Daguestan : offensive russe «décisive» demain \\nEn Monde \\n\\n\", \"\\n\\n Incendie dans une trémie au four à chaux de Sorcy \\nEn Meuse \\n\\n\\n Fuite d'ammoniaque à l'abattoir de Belleville \\nEn Meuse \\n\\n\", '\\n\\n 222 km/h en moto sur la RN4 \\nEn Meuse \\n\\n\\n Les familles au chevet des victimes du drame tunisien \\nEn Région \\n\\n', '\\n\\n Incendie dans une grange à Rouvrois-sur-Meuse \\nEn Meuse \\n\\n\\n Ecurey fête le centenaire de sa chapelle \\nEn Meuse \\n\\n', '\\n\\n Saisie record de haschich à Bar-le-Duc \\nEn Meuse \\n\\n\\n Voyage unique pour le \"Picasso\" entre Stenay et Mouzon \\n\\n\\nEn Meuse \\n\\n', \"\\n\\n La mirabelle s'invite au château de Thillombois \\nEn Meuse \\n\\n\\n Le concours d'attelage se poursuit aujourd'hui à Neuvilly-en-Argonne \\nEn Meuse \\n\\n\", '\\n\\n Contrôle de stupéfiants près de Saint-Benoît-en-Woëvre \\nEn Meuse \\n\\n\\n Sophie Thalmann fidèle à ses amis de Fains-Véel \\nEn Meuse \\n\\n', \"\\n\\n L'orchestre de Rhénanie et le chœur Blieskastel à la cathédrale de Verdun \\nEn Meuse \\n\\n\\n Les espions suisses font scandale \\nEn Monde \\n\\n\", \"\\n L'Est Républicain : Annie Porteu 55220 Ippécourt tél. 03.29.80.53.58, fax.\\n                  03.29.80.55.49 \\n Bibliothèque : ouverte à tous de 15 h à 17 h. \\n\", \"\\n Prochain mariage \\n Ce samedi, 28 août, sera célébré le mariage d'Anne-Laure Jullion, infirmière, et\\n                  de Joël Longueville, électromécanicien, originaire de Menaucourt. Le mariage civil\\n                  aura lieu à 15 h 30, en mairie de Triaucourt, et sera suivi de la cérémonie\\n                  religieuse à 16 h 30, en l'église Ste-Catherine de Waly. \\n Toutes nos félicitations à la maman de la future mariée, Martine Laurent,\\n                  directrice des Capucines à Triaucourt. \\n\", '\\n\\n Décès de Pierre Méchin, conseiller général de Verdun \\nEn Meuse \\n\\n\\n SML de Saint-Mihiel : un huissier a été mandé \\nEn Meuse \\n\\n', \"\\n\\n Troussey, capitale de la patate dimanche \\nEn Meuse, l'agenda du week-end \\n\\n\\n Changement de tracé du futur camp de la Chaume \\nEn Meuse \\n\\n\", \"\\n\\n Turquie : le témoignage d'une infirmière barisienne \\nEn Meuse \\n\\n\\n Hommage unanime aux obsèques de Pierre Méchin \\nEn Meuse \\n\\n\", '\\n\\n Une équipe corse domine le challenge national de pétanque à Ligny \\nEn Meuse \\n\\n\\n Succès populaire des sports mécaniques à Marville \\nEn Meuse \\n\\n', \"\\n\\n Sans nouvelles depuis trois jours d'un habitant de Rancourt \\nEn Meuse \\n\\n\\n Hélène Lopvet succède à Michel Furdin à la tête de la CFDT Meuse \\nEn Meuse \\n\\n\", \"\\n Piscine \\n Les séances « piscine » reprendront mardi prochain 7 septembre, à raison d'une\\n                  séance hebdomadaire. Le départ est prévu à 15 h 05 au quartier sud et à 15 h 15\\n                  devant la mairie. Toutes les personnes intéressées sont priées de prendre contact\\n                  avec la responsable au 03.29.78.70.05. \\n Bibliothèque \\n Réouverture aujourd'hui de la bibliothèque familiale. Les horaires sont inchangés\\n                  et les portes s'ouvriront à la Maison Dargent de 14 h à 18 h, de même lundi de 17\\n                  h à 19 h et samedi de 14 h à 16 h. \\n Revigny'N Rock \\n La jeunesse sera en ébullition avant de reprendre le chemin des établissements\\n                  scolaires ! En effet, Revigny'N Rock revient en force pour sa quatrième édition\\n                  avec un programme alléchant de monstres sacrés dont une vedette américaine du\\n                  blues'rock. Deux soirées sont entièrement consacrées au rock des pros les 3 et 4\\n                  septembre prochains, à Laimont. A ne pas manquer ! \\n Travaux \\n Les travaux des rues Sainte-Barbe et des Chanoines avancent bien, semble-t-il. On\\n                  pourra en tous les cas le vérifier d'ici la fin de la semaine puisque les\\n                  entreprises se sont engagées à terminer avant la rentrée scolaire ! On ne peut que\\n                  les encourager à garder le rythme. \\n\", \"\\n\\n Successeur bientôt nommé \\n Son successeur n'est pas encore désigné. Il le sera par un jury composé de\\n                     membres de droit (les financeurs), de membres de l'association et de\\n                     représentants du ministère de la Culture, après une sélection parmi les\\n                     candidats et au vu d'un projet. Françoise Houriet va devoir naviguer entre les\\n                     deux villes pendant une période transitoire, le temps que le nouveau patron de\\n                     l'acb arrive et prenne ses marques. \\n Une page de la Scène nationale se tourne. Françoise Houriet relit non sans\\n                     émotion les paragraphes les plus marquants : l'installation du siège dans une\\n                     aile de l'ancien hôpital alors que l'acb était logée petitement dans deux\\n                     salles du CCAS de la rue Voltaire ; la rénovation de la salle Theuriet avec le\\n                     changement des sièges en coque plastique ; la progression du budget passant de\\n                     1,7 MF en 87 à près de 5 MF. « Je ne connaîtrai pas la future salle de\\n                     spectacle alors que je me suis tant battue pour elle. » Elle retiendra surtout\\n                     de son travail à Bar-le-Duc l'accueil du public : « J'ai adoré ce public qui\\n                     m'a toujours suivi dans mes choix de programmation. Et pas seulement moi. Tous\\n                     les artistes sont unanimes à louer sa qualité d'écoute remarquable. » \\n\\n\\n De la musique \\n Françoise Houriet va donc laisser à son successeur une saison bouclée, tout\\n                     comme elle va pouvoir disposer de temps pour se mettre dans le bain du Fanal.\\n                     Une saison plutôt musicale avec, en entrée, la « Chanson Plus Bifluorée », ce\\n                     trio hilarant dans la veine des frères Jacques, Bratsch ou la musique du monde,\\n                     « La vie parisienne », un digest de l'œuvre d'Offenbach par l'Opéra Théâtre, «\\n                     Les fabulettes » d'Anne Sylvestre par Jacques Haurogné et Thierry Garcia ou le\\n                     tour de chant de Dick Annegarn. \\n Côté théâtre pur, la diversité et l'originalité seront au rendez-vous. Citons\\n                     « Des fausses confidences » ou Marivaux revisité par des Flamands humoristes, «\\n                     L'idiot » de Dostoïevski, un travail de Balazs Gera d'abord présenté à l'Odéon,\\n                     « Les oranges » ou l'histoire de l'Algérie vue depuis les arrière-cours, « Ça\\n                     respire toujours », hommage au théâtre, aux poètes et aux spectateurs, « Le\\n                     prince de Hombourg », dans une mise en scène de Philippe Berling ou « Roméo et\\n                     Juliette » revu par Ricardo Lopez Munos. Mais aussi des marionnettes venues de\\n                     Géorgie, du cirque sous chapiteau avec une formation issue de l'école de\\n                     Châlons en Champagne et de l'humour avec un nouveau spectacle de Michel\\n                     Boujenah. \\n Le livret qui détaille le programme de la saison (début des abonnements le 25\\n                     septembre) va sortir de l'imprimerie. En symbolique, il décline le thème des\\n                     clés qui ouvrent les portes du merveilleux et du tragique. Françoise Houriet,\\n                     elle, va rendre sa clé de l'acb. Prémonitoire, non ? \\n\\n\\n Guy GOUGELET \\n\\n\\n\\n\\n Après douze années passées à la tête de l'Action culturelle du Barrois (acb),\\n                     Françoise Houriet va tirer le rideau. Elle a posé sa candidature au poste\\n                     laissé vacant de directeur de la Scène nationale de Saint-Nazaire et a été\\n                     choisie. Une brillante promotion, eu égard à l'importance des moyens accordés à\\n                     cette structure qui a pour nom « Le Fanal » : 20 employés et un budget de 13\\n                     millions de francs. \\n\\n\", \"\\n\\n Deux des expulsés du Nicaragua sont déjà interrogés à Paris par la brigade\\n                     anti-terroriste sur des assassinats et des braquages dans l'île de Beauté. \\n\\n\", \"\\n\\n Camille Désormeau, président de Verdun Expo et Jean Bertagnolo, directeur des\\n                     ventes de L'Est Républicain ont signé hier soir au siège du journal à Houdemont\\n                     une convention de partenariat consacrée à la promotion et l'animation de «\\n                     Verdun Expo 99 » qui se déroulera du 9 au 13 septembre autour des Technologies\\n                     nouvelles de communication. \\n\\n\", \"\\n\\n Depuis la décentralisation, aucun nouveau collège n'avait été construit en\\n                     Meuse. Véritable défi à la baisse démographique confirmée par le récent\\n                     recensement, le collège Jean-d'Allarmont de Montmédy ouvrira ses portes demain\\n                     matin à 293 élèves. La construction de cet établissement a été menée en totale\\n                     concertation entre le conseil général, les architectes et les utilisateurs.\\n                  \\n\\n\", \"\\n\\n Quelques pilotes se sont fait des frayeurs hier, au cours du rallye automobile\\n                     de la Meuse, autour de Ligny-en-Barrois. Le Franc-Comtois Roland Leuvrey l'a\\n                     emporté en profitant de l'abandon du Meusien Daniel Forès. \\n\\n\", \"\\n Malgré une légère baisse des effectifs en primaire et dans les collèges, la\\n                     rentrée scolaire a été placée sous le signe du renouveau en Meuse. Six classes\\n                     supplémentaires ont été ouvertes, hier, par l'inspecteur d'académie, pour faire\\n                     face à une poussée inattendue dans certaines communes. Et des équipements\\n                     nouveaux ont ouvert leurs portes : écoles de Glorieux à Verdun, de\\n                     Naives-Rosières, de Varney, collège de Montmédy, halle des sports au lycée de\\n                     Commercy... \\n\\n\\nGOUGELET\\n\\n,Chrystelle MAHIEU,\\n et \\nla collaboration de nos correspondants.\\n\\n\\n\", \"\\n\\n Président de l'association Belfort-Echecs, Jean-Paul Touzé qui accuse 170kg\\n                     sur la balance, part en guerre contre la compagnie aérienne. Elle a refusé de\\n                     l'embarquer s'il n'achetait pas deux places d'avion. \\n\\n\", \"\\n\\n En voyant passer ce matin la date du 9.9.99 sur leur horloge interne,\\n                            quelques vieux ordinateurs pourraient bien cafouiller. La Direction de\\n                            l'Equipement de l'Eure va jusqu'à demander de se méfier aujourd'hui, des\\n                            feux tricolores et des panneaux de signalisation électronique. \\n\\n\", \"\\n\\n A l'issue d'un appel d'offres européen et après avoir remporté, avec succès,\\n                     les tests de sélection sur le prototype fabriqué à cette occasion, l'entreprise\\n                     meusienne va livrer vingt-sept dépanneuses poids lourds aux forces armées de\\n                     Belgique. Avec aussi une livraison prévue pour la France et l'ONU. \\n\\n\\n En Meuse \\n\\n\", \"\\n Clémence, Grégoire, Damien ou Tiffany sont nés avec un mulot dans leur\\n                     berceau. Haut comme trois pommes, ils se jouent des pièges de l'informatique et\\n                     surfent sur le net avec la dextérité des super-internautes. Ils peuvent\\n                     désormais accéder au serveur du Comité Départemental du Tourisme de la Meuse\\n                     lancé hier sur la Foire. \\n\\n\\n SALCIARINI \\n\\n\\n\", \"\\n\\n C'est la troisième édition du Mondial rural à Nantois qui se poursuit cet\\n                     après-midi. Une quinzaine de pays étrangers y sont représentés avec leurs\\n                     saveurs et leurs traditions. \\n\\n\", \"\\n L'anniversaire de la groseille de Bar \\n\\n La ducale et tastépépineuse sénéchalerie des gousteurs de groseilles de\\n                     Bar-le-Duc vient d'ouvrir son 25e chapitre en célébrant le 655e anniversaire de\\n                     la confiture épépinée à la plume d'oie. L'occasion d'introniser plusieurs\\n                     personnalités civiles et de nombreux membres des confréries de la région,\\n                     réunis à Savonnières-devant-Bar. \\n Photo\\n Fabrice JUNG \\n\\n\\n\\n\", \"\\n\\n Avec les travaux entrepris sur les berges de l'Ornain, les riverains des rues\\n                     des Castors et du Port prolongée vont pouvoir dormir tranquilles. A la\\n                     prochaine montée des eaux, ils pourront, les pieds au sec, regarder l'Ornain\\n                     grossir sans crainte pour leurs habitations. \\n\\n\", \"\\n\\n La préfecture autorise à partir d'aujourd'hui la récolte des truffes sauvages.\\n                     Les pluies de l'été ont permis au champignon de prospérer et de promettre une\\n                     collecte qui sera très appréciée. A condition que les braconniers qui sévissent\\n                     avec des pioches pour extraire des produits immatures, ne soient pas passés\\n                     avant... \\n\\n\", \"\\n\\n Un gros gagnant au quinté à Thierville \\nEn Meuse \\n\\n\\n Les 10 bougies du Grenier-théâtre de Verdun \\n En Meuse, l'article de \\nChrystelle MAHIEU\\n\\n\\n\\n\", '\\n\\n Un paisible pêcheur agressé à Bar-le-Duc \\nEn Meuse \\n\\n\\n Bar-le-Duc : ouverture ce matin du Salon des Antiquaires \\nEn Meuse \\n\\n', '\\n\\n La force de paix aux portes du Timor-oriental \\nEn Monde \\n\\n\\n Bouteflika donne quatre mois aux islamistes \\nEn Monde \\n\\n', \"\\n Superbe ! Régis Laconi a réussi une course parfaite dans la catégorie\\n                            500 cc du Grand Prix de Valence moto de vitesse, douzième épreuve du\\n                            Championnat du monde. A 24 ans, il entre par la grande porte dans\\n                            l'histoire de la moto, en remportant une victoire d'anthologie devant\\n                            100.000 spectateurs. Une première pour un Français depuis un\\n                            demi-siècle, saluée par la ministre de la Jeunesse et des Sports. \\n Régis a conduit le bal d'un bout à l'autre des 30 tours du Grand Prix de\\n                            Valence, avant de monter sur la première marche du podium des seigneurs\\n                            de la piste et d'être félicité par le roi Juan Carlos. \\n\\nspécial, Dominique MARÉE \\n\\n\\n\", \"\\n\\n Réception régionale \\n Nouveau proviseur du lycée Raymond-Poincaré, Michel Valette figurait hier au\\n                     nombre des huit nouveaux chefs d'établissements lorrains, invités par la\\n                     mission « éducation » du Conseil régional à Metz. \\n Un rendez-vous traditionnel qui permet aux nouveaux proviseurs de faire\\n                     connaissance avec l'institution régionale et surtout de découvrir comment\\n                     trouver la solution à leurs difficultés, de la fuite d'eau à la restructuration\\n                     d'une demi-pension en passant par l'acquisition de matériels pédagogiques. \\n\\n\\n Le théâtre du bus \\n Habits tape-à-l'œil, appareil-photo en bandoulière, micro à la main, ce ne\\n                     sont pas les Pedibus de L'Est Républicain mais le duo de reporters d'une\\n                     fameuse chaîne américaine de Chicago, envoyé pour faire un reportage sur la\\n                     mise en route des nouveaux bus à Bar-le-Duc... \\n En réalité, cette équipe omniprésente de la troupe Tangente Vardar propose\\n                     sous forme théâtrale une animation permanente pour faire participer les usagers\\n                     à la découverte des transports en bus. \\n A voir aujourd'hui dans le cadre de la semaine nationale du transport urbain.\\n                  \\n\\n\\n Zone d'ombre \\n Dans notre édition du 16 septembre, Pedibus s'est fait l'écho de la plaidoirie\\n                     d'un avocat qui évoquait devant le tribunal la mauvaise qualité de l'éclairage\\n                     public, avenue de la Libération, comme l'une des causes d'un accident qui avait\\n                     coûté la vie à un jeune homme. \\n Les services techniques précisent à ce propos que l'éclairage de cette artère,\\n                     qui supporte le deuxième trafic routier de la ville, « n'est ni mieux ni moins\\n                     bien qu'ailleurs. Il répond aux normes en vigueur, aucun équipement n'y est\\n                     défectueux et il fait l'objet de contrôles réguliers qu'impose son trafic ». \\n Ce qui n'empêche pas l'usager d'estimer que le réseau est insuffisant. \\n\\n\", \"\\n Reprise des activités au fil de l'Aire \\n Les activités pour l'année 1999-2000 reprendront à compter du 1er octobre à\\n                  l'association « Au fil de l'Aire » . \\n Danse africaine : animée par une danseuse et un percussionnistes de l'association\\n                  « Baïla » Cours le lundi de 18 h 45 à 20 h 15, mairie. Contact : Fabienne\\n                  Defeche, tél. 03.29.75.07.27. \\n Couture : travaux manuels, mardi après-midi à la mairie. Contact : Nicole\\n                  Maginot, tél. 03.29.75.03.96. \\n Travaux manuels : peinture sur soie, rotin, macramé, le jeudi soir, mairie de\\n                  Pierrefitte. Contact : Nicole Maginot, tél. 03.29.75.03.96. \\n Bibliothèque : livres, livres-cassettes, compacts disques, le mercredi de 16 h à\\n                  17 h 30, le vendredi de 20 h 30 à 22 h 30 (collégiens et lycéens), le samedi de 14\\n                  h 30 à 16 h 30. Contact : Paule Soncourt, tél. 03.29.75.03.36. Sports :\\n                  volley-ball, le samedi de 10 h à 12 h, salle Adline ; badminton, le jeudi de 18 h\\n                  à 19 h 30 (ados-adultes) et le dimanche de 10 h à 13 h (tous niveaux tous âges) ;\\n                  footing, le dimanche matin. Contact : Patrick Defeche, tél. 03.29.75.07.27. \\n Musique : initiation musicale, groupe vocal adulte, instrumental adulte, clavier,\\n                  flûte à bec, traversière, guitare acoustique et électrique, saxo, clarinette.\\n                  Contact : Patricia Millarakis et Jean-Jacques Delbecq, animateurs musiciens de\\n                  l'ALMA, tél. 03.29.75.03.63. \\n\", '\\n Carnet rose \\n\\n Wendy au centre de sa grande famille. \\n\\n Wendy a vu le jour à la maternité du centre hospitalier de Bar-le-Duc. A sa\\n                  naissance, elle pesait 3 kg 730 pour 51 cm. Elle est venue prendre place parmi ses\\n                  trois sœurs, Charlène 11 ans, Lolita 5 ans et Alyson 2 ans au foyer de Yannick\\n                  Tiffay, conducteur de chaudière chez Ober et Mélinda Guiot, chauffeur routier,\\n                  domiciliés 14 bis, rue du Sac à Bar-le-Duc. \\n Félicitations et meilleurs vœux au bébé. \\n', \"\\n L'Est Républicain : Danielle Noël à Woinville, tél : 03.29. 89.33.84 et fax :\\n                  03.29.89.37.00. \\n Secrétariats de mairie : Vigneulles de 8 h 30 à 11 h 30, Saint-Benoit de 10 h à\\n                  11 h, Hattonchâtel de 11 h à 12 h, Billy sous les côtes de 13 h 30 à 14 h 30 . \\n Permanences du canton \\n Beney de 10 h à 12 h, Lachaussée de 14 h 30 à 18 h 30. \\n Répétition de la Lyre Saint-Rémi de 20 h à 21 h 30. \\n Handball : salle polyvalente, entraînements des jeunes de 18 h 30 à 19 h 30 et\\n                  des seniors à 20 h 30 . \\n\", \"\\n L'Est Républicain : Danielle Noël à Woinville, tél : 03.29.89.33.84. Fax :\\n                  03.29.89.37.00. \\n Secrétariat de mairie : Vigneulles de 9 h à 12 h, Viéville de 13 h 30 à 15 h. \\n Permanence des adjoints : M. Royer, développement local, de 9 h à 12 h, sur\\n                  rendez vous ; M. Doyen, chargé des travaux de 9 h à 12 h. \\n Judo : Mille-Club de 13 h 30 à 14 h 30 pour les jeunes et de 14 h 45 à 16 h pour\\n                  les plus âgées. \\n Messes : Viéville à 18 h 30. Demain, Creüe à 10 h, Vigneulles à 11 h 15, Loupmont\\n                  à 10 h, Buxières à 11 h 15. \\n\", \"\\n Journée détente des pompiers musiciens \\n Les musiciens de la musique départementale des sapeurs-pompiers viennent de se\\n                  retrouver aux étangs Franchot pour leur traditionnelle « journée détente », en\\n                  présence d'Yvon Vannerot, maire d'Ancerville et vice-président du conseil général\\n                  et du président de l'union départementale. \\n Après la répétition mensuelle, faite dans la magnifique cadre du domaine, les\\n                  participants se sont réunis autour d'un excellent repas préparé par le sympathique\\n                  restaurateur local, Gilbert Yvon et son épouse. \\n Dans son allocution, Joël Thouvenot, chef de musique, a sollicité ses musiciens\\n                  pour qu'ils soient toujours plus assidus aux sorties et aux répétitions, rappelant\\n                  également que le groupe accepterait bien volontiers tous musiciens qui\\n                  souhaiteraient se joindre au groupe. Yvon Vannerot a également profité de\\n                  l'occasion pour leur adresser ses remerciements, en précisant combien leur talent\\n                  et leur compétence étaient appréciées à chacune de leur sortie. De l'avis de tous,\\n                  ce fut une excellente journée que même la pluie n'a pu contrarier. \\n\", '\\n\\n Arbre de vie \\n A moins de cent jours de l\\'an 2000, tout le monde y va de sa petite\\n                     initiative. La grande surface Auchan joue le thème de l\\'avenir en décorant son\\n                     magasin de branches d\\'arbres et en faisant trôner au carrefour des allées un\\n                     superbe arbre, symbolisant l\\'arbre de vie. \\n\\n\\n Ode au chanvre \\n Les éditions Georg ont récemment édité \"Le livre du cannabis\". Ce pavé de 800\\n                     pages fait place à des textes scientifiques, philosophiques et littéraires.\\n                     C\\'est ainsi que l\\'on découvre qu\\'André Theuriet (1833-1907), respectable membre\\n                     de l\\'Académie française, a écrit une ode au chanvre qui « grise les têtes dans\\n                     la plaine ». Attention, personne n\\'a dit pour autant qu\\'il fumait lui-même des\\n                     pétards avant de se mettre devant sa feuille blanche. \\n\\n', \"\\n Décès de Marcel Colardelle \\n\\n Le défunt était un passionné de vélo. \\n\\n Nous apprenons le décès brutal, à l'âge de 78 ans, de Marcel Colardelle qui\\n                  résidait depuis 18 mois à la maison de retraite Blanpain. Natif de Bruley, il a\\n                  rencontré à Nancy, Simone Bantquin, sa future épouse qui lui a donné trois\\n                  enfants, Nicole, Joël et Jocelyne. Depuis, la famille s'est agrandie avec huit\\n                  petits-enfants. \\n Après avoir travaillé à l'usine Rhovyl de Tronville, Marcel Colardelle a pris sa\\n                  retraite impasse de l'Etoile au quartier de Marbot. Il a eu la douleur de perdre\\n                  sa femme en mars 1995. Ses journées, il les occupait à maintenir sa condition\\n                  physique. Sociétaire du Vélo-Club barisien, il parcourait chaque jour 42\\n                  kilomètres sur les routes des vallées de l'Ornain et de la Saulx. Il laisse le\\n                  souvenir d'un homme courageux, dynamique, faisant preuve d'une bonne humeur\\n                  communicative. \\n Une bénédiction sera célébrée cet après-midi à 16 h à la maison funéraire de\\n                  Bar-le-Duc. \\n Nos condoléances à toute la famille. \\n\", \"\\n A nos lecteurs \\n A la suite d'arrêts de travail de plusieurs catégories de personnel, notre\\n                  édition de ce jour n'offre pas sa physionomie habituelle. Nous prions nos lecteurs\\n                  et annonceurs de bien vouloir nous en excuser. \\n\"]"