"[\"\\n\\n Boire et déboires du Nouvel an en Meuse \\n En Meuse, l'article de \\nKarine Diversay\\n\\n\\n\\n\", '\\n\\n Multiples inondations dans le Nord-meusien \\nEn Meuse les articles de Pascal SALCIARINI et Frédéric PLANCARD \\n\\n', '\\n\\n Rafales de vent : dégâts en série sur la Meuse \\nEn Meuse \\n\\n', \"\\n\\n Le SLUC s'est imposé 87-77, à Hyères-Toulon, remportant ainsi son septième\\n                     succès au cours des huit dernières rencontres. Après une mise en route\\n                     difficile, les Nancéiens faisaient la différence dans le final grâce notamment\\n                     à Hafnar et Autry. \\n\\n\\n GAIHIER \\n\\n\\n\\n\", '\\n\\n Bouconville : les cambrioleurs surpris en flagrant délit prennent la fuite \\nEn Meuse \\n\\n', '\\n\\n Marcheurs barisiens piégés par la neige près de Reims \\nEn Meuse \\n\\n', \"\\n\\n Avant-première hier à La Bresse, où les skieurs dévalaient la piste Bourvil.\\n                     Aujourd'hui, toutes les grandes stations de ski vosgiennes seront ouvertes.\\n                     Certes, grâce aux canons à neige dans la plupart des cas, et jamais la totalité\\n                     du domaine skiable, mais c'est un début, il fait beau, la neige est bonne. \\n\\n\", \"\\n\\n La crise a été désamorcée in extremis hier soir à l'issue de cinq heures de\\n                     discussion à l'usine Daewoo-Orion de Mont-Saint-Martin, où les salariés\\n                     menaçaient de verser des produits chimiques dans une rivière. Les syndicats ont\\n                     accepté les garanties de négociations de la préfecture. \\n\\n\", \"\\n\\n Fermeture programmée d'Ocular Sciences à Ligny-en-Barrois \\n En Meuse, l'article de \\nJean-Claude MIDON\\n\\n\\n\\n\", \"\\n\\n Premier clash dans la réforme des retraites du public. Dans un référendum, les\\n                     salariés d'EDF-GDF se prononcent contre l'accord de cadrage déjà signé par la\\n                     CFDT la CFTC et la CGC. Ce vote de «la base» secoue la CGT qui à l'initiative\\n                     de la consultation appelait au «oui». Jean-Pierre Raffarin confirme sa\\n                     détermination sur ce chantier. \\n\\n\", \"\\n\\n Championne du monde, la France, a remporté hier à Metz, le tournoi des Arènes,\\n                     en battant l'Allemagne à l'arraché (25-24) grâce à son capitaine Richardson et\\n                     son gardien Bruno Martini. De bon augure avant les championnats du monde au\\n                     Portugal à la fin du mois. \\n\\n\", '\\n\\n Voiture dans un arbre à Montmédy : un blessé grave désincarcéré \\nEn Meuse \\n\\n', \"\\n\\n En ne poussant pas hier au dépôt de bilan, le gouvernement a donné une\\n                     dernière chance de 48 heures à Air Lib. Demain soir, la compagnie devra se\\n                     remettre à payer ses charges courantes. Le ministre de Robien, pessimiste sur\\n                     la viabilité du plan de restructuration, souligne cependant que l'investisseur\\n                     néerlandais IMCA présidée par Erik De Vlieger a promis de renouveler la flotte\\n                     de la compagnie et d'apporter des capitaux frais. \\n\\n\", '\\n\\n Le co-pilote nancéien Gilles Piccard associé à Jean-Pierre Fontenay, a réussi\\n                     une excellente opération hier lors de la douzième étape en boucle Siwa-Siwa\\n                     dans le désert égyptien. Au volant de leur Mitsubishi Pajero, Fontenay-Piccard\\n                     sont désormais troisièmes et peuvent rêver du podium dimanche à Charm el-Cheikh\\n                  \\n\\n', \"\\n\\n La skieuse de Villars de Lans, Carole Montillet a dompté pour la première fois\\n                     l'exigeante piste de la Tofane à Cortina d'Ampezzo en remportant hier le\\n                     super-G comptant pour la Coupe du monde féminine de ski alpin. Sur l'ancien\\n                     site olympique italien, Carole Montillet a assez nettement devancé\\n                     l'Autrichienne Renate Goetschl. Avec 278 points, la championne olympique de\\n                     descente, conforte ainsi sa première place au classement de la Coupe du monde\\n                     de super-G. \\n\\n\", \"\\n\\n COMMISSARIAT \\n Tandis que du côté de la « Tuile », les travaux de construction du nouveau\\n                     commissariat de police avancent normalement sans qu'on sache très bien pour qui\\n                     il est édifié, sur la place du Fer-à-Cheval le commissariat de police disparaît\\n                     sous les échafaudages. L'opération de rénovation programmée de longue date,\\n                     marque le début d'une nouvelle tranche de travaux de restauration sur le\\n                     château de Stanislas. Sont concernées cette fois les ailes basses dessinées par\\n                     Héré pour réunir le château au Fer-à-Cheval. L'opération débute par l'aile nord\\n                     et s'achèvera par l'aile sud en 2004. \\n\\n\\n CONCILIATION \\n Le conciliateur, André Materne, a transmis au procureur général et à la\\n                     première présidente de la cour d'appel de Nancy son traditionnel rapport\\n                     d'activité annuelle. Comparé à 2001, celui-ci est marqué par une hausse\\n                     importante des dossiers instruits : 69 en 2001, 103 en 2002. On est cependant\\n                     loin du record de 2000 où le conciliateur avait instruit 153 dossiers. \\n André Materne souligne l'augmentation du nombre de querelles de voisinage\\n                     occasionnées par des nuisances sonores, des haies mal élaguées, des limites de\\n                     propriétés non respectées. Animaux en liberté, plantations hors normes, travaux\\n                     non conformes, sans autorisations, non-respect des clauses locatives\\n                     constituent l'essentiel des autres dossiers instruits à Commercy. \\n\\n\", \"\\n De garde \\n Pour le secteur de Bar-le-Duc : tél. 03.29.45.37.10 \\n Pour les autres secteurs : contacter votre médecin traitant dont le répondeur\\n                  téléphonique vous fournira le numéro d'appel du médecin de garde. \\n\", '\\n Collecte de sang \\n La prochaine de sang aura lieu jeudi 23 janvier, de 16 h à 19 h, salle Rostand,\\n                  place de la mairie. \\n', '\\n\\n Bar-le-Duc : les fauteurs de troubles de la Côte sous les verrous \\nEn Meuse. \\n\\n', \"\\n\\n Revigny, Contrisson et Mognéville toujours privés d'eau potable \\nEn Meuse \\n\\n\", \"\\n\\n L'Olympique de Marseille a réussi une bonne opération hier soir en match\\n                     avancé de la 23e journée de Ligue 1. Bakayoko (à g.) et ses partenaires sont\\n                     allés décrocher le nul face à Auxerre (0-0) au stade de l'Abbé-Deschamps. Ce\\n                     résultat permet aux Phocéens de reprendre provisoirement la tête du championnat\\n                     avant les autres matches prévus ce soir. \\n\\n\\n JACQUOT \\n\\n\\n\\n\", \"\\n Hormone de Croissance \\n 8 ans après son décès, Eric Goerrian vient d' être reconnu par les experts\\n                  médicaux, victime de la maladie de Creutzfeldt-Jakob, liée au traitement par\\n                  l'hormone de croissance humaine. \\n Depuis 1994, sa famille se bat pour faire reconnaître les causes de son décès,\\n                  explique sa mère, Jeanne Goerrian, présidente de l'association des victimes de\\n                  l'hormone de croissance (AVHC) dont le siège est basé à Saint-Chamond (Loire). \\n Le juge d'instruction Odile Bertella-Geffroy a rendu le 16 décembre dernier une\\n                  ordonnance de jonction du dossier d'Eric à la plainte pénale, autorisant ainsi la\\n                  famille Goerrian à participer au procès de l'hormone de croissance, explique la\\n                  présidente de l'AVHC. \\n « Cela démontre que cela vaut le coup de se battre. Nous avions besoin de la\\n                  vérité, nous ne pouvions pas vivre dans le mensonge », confie la mère en dénonçant\\n                  ce qu'elle nomme le « scandale des dysfonctionnements de l'expertise médicale en\\n                  France » \\n « J'ai été outrée dans mon combat de la façon dont j'ai été traitée par les\\n                  experts parisiens » \\n A ce jour, 84 personnes sont décédées d'une MCJ iatrogène, liée au traitement par\\n                  l'hormone de croissance, et 12 sont malades. \\n\", \"\\n\\n L'EST REPUBLICAIN \\n Alain Fisnot, 1 bis, rue Jean-Jaurès, tél. 03.29.75.19.65. \\n\\n\\n PERMANENCES \\n 15 h - 20 h : Syndicat d'initiative tél. 03.29.78.73.34. \\n 9 h - 12 h et 14 h - 18 h : Copary, 2 place Gaxotte, sur rendez-vous Tél :\\n                     03.29.78.75.69. \\n 9 h - 12 h et 14 h - 17 h 30 : centre socio-culturel du pays de Revigny tél.\\n                     03.29.75.64.97. \\n\\n\\n DECHETTERIE \\n 14 h 30 - 18 h 30 : rue de la Tresse. \\n\\n\", \"\\n\\n Le puissant «patriarche» de l'empire Fiat, Giovanni Agnelli, est mort dans sa\\n                     maison de Turin à l'âge de 81 ans après des mois de maladie. Il laisse un\\n                     groupe, premier employeur privé italien, en proie à de graves problèmes\\n                     financiers. Le ski, le football et Ferrari, qui est la propriété de Fiat,\\n                     étaient les trois passions d'Agnelli. \\n\\n\", \"\\n\\n Fabrice Santoro et Michael Llodra ont remporté le titre de champions de l'Open\\n                     d'Australie de tennis en double à Melbourne. Ils deviennent ainsi les héritiers\\n                     de Noah et Leconte, dernier tandem français vainqueur en Grand Chelem à Roland\\n                     Garros en 1984. \\n\\n\", \"\\n\\n Au terme d'un parcours de fond à travers toute la France, Claude Vanony s'est\\n                     arrêté sur la célèbre scène parisienne de l'Olympia. Avec une décontraction et\\n                     un métier dignes d'admiration, il s'est offert la capitale au terme d'une «\\n                     matinée torride ». Un succès suffisant pour qu'il recommence, trois jours\\n                     durant cette fois, l'année prochaine. \\n\\n\", '\\n\\n Ligny-en-Barrois : une désespérée sauvée par un jeune gendarme \\nEn Meuse \\n\\n', \"\\n\\n Le Likoud du Premier ministre Ariel Sharon apparaissait hier soir comme la\\n                     principale force politique à l'occasion des législatives organisées en Israël,\\n                     tandis que l'opposition travailliste enregistrait ses plus mauvais résultats,\\n                     selon les premières projections. \\n\\n\", '\\n\\n Romagne-sous-Montfaucon : un troisième cas de vache folle meusienne \\n\\n En Meuse, les articles de Frédéric PLANCARD \\net Fernand DOYEN\\n\\n\\n\\n', \"\\n\\n L'équipe de France, championne du monde en titre, s'est qualifiée pour les\\n                     demi-finales du Mondial 2003 de handball en battant la Suède (30-24),\\n                     vice-championne du monde et championne d'Europe hier à Espinho. Les « Costauds\\n                     » superbes d'efficacité à l'image de Bertrand Gille, n'ont jamais été inquiétés\\n                     au cours d'une rencontre qu'ils ont parfaitement maîtrisée. Les Tricolores\\n                     affronteront samedi après-midi les Allemands en demi-finales. \\n\\n\", \"\\n\\n En redressement judiciaire la Fonderie de Stenay lutte pour sa survie \\n En Meuse, l'article de \\nPascal SALCIARINI\\n\\n\\n\\n\", \"\\n\\n L'équipe de France de handball a été battue par l'Allemagne 23-22 en\\n                     demi-finale du Mondial hier à Lisbonne. A l'image du défenseur central Didier\\n                     Dinart, elle n'a pu résister à l'épreuve de force allemande imposée par Hens et\\n                     ses camarades. Elle rencontrera l'Espagne cet après-midi pour la médaille de\\n                     bronze. \\n\\n\\n NICOLAS \\n\\n\\n\\n\", \"\\n\\n Si la socialiste Annick Lepetit a été largement élue hier députée de la 17e\\n                     circonscription de Paris, Robert Hue a été devancé par le maire UMP\\n                     d'Argenteuil qui l'avait déjà emporté lors de leur duel en 2002. Il a annoncé\\n                     lui-même sa défaite précisant toutefois qu'il « poursuivrait le combat». \\n\\n\", \"\\n\\n Le Queen Mary II, en construction aux Chantiers de l'Atlantique à\\n                     Saint-Nazaire, sera le plus grand paquebot du monde. Mais il sera aussi\\n                     propulsé par quatre moteurs géants -les plus gros du genre jamais réalisés-\\n                     dont l'unité Alstom de Nancy-Champigneulles a signé la fabrication. Les deux\\n                     premiers ont quitté hier la Lorraine à bord d'un bateau barge au terme d'un\\n                     court et spectaculaire transport routier mais aussi d'un chargement millimétré\\n                     au port de Frouard. \\n\\n\", \"\\n\\n Six mois de prison pour le postier indélicat de Longeville-en-Barrois \\n\\n En Meuse, le compte-rendu d'audience de Karine DIVERSAY\\n\\n\\n\\n\", '\\n\\n « Le commissariat de Commercy fermé en septembre » annoncent les syndicats \\nEn Meuse, Le Fait du Jour de \\nFernand DOYEN\\n\\n\\n\\n', '\\n\\n Conseil général : Dumez épingle la gestion de Pancher \\nEn spéciale Meuse \\n\\n', '\\n\\n Licenciements chez Jefka : onde de choc à Gondrecourt \\nEn Meuse \\n\\n', \"\\n\\n Avec au moins un mètre de neige dans toutes les stations, les Vosges viennent\\n                     d'accueillir leur premier flot de vacanciers. Le ski de descente et de fond,\\n                     les randonnées en raquettes vont pouvoir être appréciés sans modération. Les\\n                     locations comme les hôtels disposent encore de quelques disponibilités pour\\n                     cette semaine mais ça ne durera pas... \\n\\n\", \"\\n\\n Le tri, un jeu d'enfant au lycée de Commercy \\nEn Meuse \\n\\n\", \"\\n\\n Ligny-en-Barrois : l'usine EvoBus en pleine incertitude \\n En Meuse, l'article de \\nBaptiste BIZE\\n\\n\\n\\n\", \"\\n L'Est Républicain : Danielle Noël à Woinville, tél : 03.29.89.33.84 ; Fax :\\n                  03.29.89.37.00. \\n Secrétariats de mairie : Vigneulles de 8 h 30 à 11 h 30. \\n CODECOM : bureau ouverts de 10 h à 12 h et de 14 h à 16 h. \\n « Maison de la Sécu » : point d'accueil de 9 h 30 à 11 h 30 à la mairie. \\n Instance Locale de Gérontologie (I.L.C.G. ) : permanence au local ADMR de 14 h à\\n                  16 h. \\n Beney : secrétariat de Mairie de 16 h à 18 h. \\n Déchetterie cantonale : ouverture de 9 h à 12 h et de 14 h à 17 h. \\n Danse avec les « Amis de la Danse » : à la salle Saint-Rémy de 10 h à 12 h pour\\n                  les petits niveaux 1 et 2, de 13 h 30 à 19 h classique niveaux 1, 2 et 3. \\n\", \"\\n\\n L'accélération est moins nette « mais la machine tourne rond », assure\\n                     Jean-Martin Folz. Le constructeur automobile a amélioré sa rentabilité l'an\\n                     dernier et le bénéfice reste stable à 1,69 milliard d'euros. \\n\\n\", \"\\n\\n Après deux ans d'absence, la seule race bovine lorraine, qui faillit\\n                     disparaître corps et cornes, est de retour le 22 février au 40e salon de\\n                     l'agriculture, avec 14 vaches venues des deux versants du massif vosgien.\\n                     Autres innovations : la Meuse aura son propre stand et les espaces lorrains\\n                     déménagent dans le hall 7... celui des produits de la mer ! \\n\\n\\n En Région les articles de Gérard CHARUT \\n\\n\", \"\\n\\n A l'opéra de Nancy et de Lorraine, l'ouvrage lyrique de Luigi Dallapicolla, «\\n                     Il Prigioniero », bénéficie d'une magnifique mise en scène de Carmelo Agnello.\\n                     Dans le rôle-titre, Vincent Le Texier. L'orchestre symphonique et lyrique de\\n                     Nancy est placé sous la direction de Bernhard Kontarsky. \\n\\n\", '\\n\\n Cet après-midi (à 17h), le SLUC accueille le champion de France Villeurbanne.\\n                     Face à lui, Keith Jennings trouvera une vieille connaissance de Gentilly :\\n                     Stevin Smith. Tenue de gala obligatoire ! \\n Photo ER\\n \\n\\n', \"\\n\\n Affluence des vacanciers, rush des skieurs du week-end : il y avait du monde,\\n                     hier après-midi, sur le lac gelé de Gérardmer. Bravant l'arrêté municipal\\n                     interdisant l'accès au plan d'eau, des dizaines de patineurs ou de\\n                     véliplanchistes se sont risqués sur la couche de glace pour une promenade\\n                     aléatoire. Mais il en faut plus pour dissuader certains de s'aventurer, même en\\n                     famille ! \\n\\n\", \"\\n\\n Le tribunal de Bar-le-Duc : un hôtel particulier habité par l'Histoire \\n En Meuse, l'article de \\nLysiane GANOUSSE\\n\\n\\n\\n\", \"\\n\\n Les boulettes du Prestige arrivent toujours sur les plages. Alors que la\\n                     police verbalisait hier un surfeur, surpris en zone interdite, la préfecture\\n                     d'Aquitaine réunissait les professionnels du tourisme pour tenter de limiter\\n                     l'impact de la pollution sur la future saison. \\n\\n\", \"\\n\\n Toujours sans nouvelles d'un habitant disparu à Epiez-sur-Meuse \\nEn Meuse \\n\\n\", \"\\n\\n Rancourt-sur-Ornain : Josiane Regnault a retrouvé la liberté \\n\\n\\n En Région, l'article de \\nFernand DOYEN\\n\\n\\n\\n\", '\\n\\n Collision en pleine nuit près de Laneuville-au-Rupt : un mort et deux\\n                     blessés \\nEn Meuse \\n\\n', \"\\n\\n Face à l'Ecosse cet après-midi (15h) au stade de France, les tricolores ont\\n                     l'opportunité de se remettre dans la course. Bernard Laporte a rappelé François\\n                     Gelez pour régler ses problèmes d'efficacité au pied. \\n WEXLER  Photo\\n AFP \\n\\n\\n\\n\", \"\\n\\n Les épépineuses barisiennes au Salon de l'agriculture \\n En Meuse, l'article de \\nJean-Claude MIDON\\n\\n\\n\\n\"]"